
/* Class = "NSBox"; title = "Schránka"; ObjectID = "8"; */
"8.title" = "Schránka";

/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "19"; */
"19.title" = "InéZobrazenie";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "Meno"; ObjectID = "28"; */
"28.headerCell.title" = "Meno";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "29"; */
"29.headerCell.title" = "Status";

/* Class = "NSBox"; title = "Schránka"; ObjectID = "31"; */
"31.title" = "Schránka";

/* Class = "NSTextFieldCell"; title = "Súkromné kľúče"; ObjectID = "50"; */
"50.title" = "Súkromné kľúče";

/* Class = "NSTextFieldCell"; title = "Účet:"; ObjectID = "52"; */
"52.title" = "Účet:";

/* Class = "NSTextFieldCell"; title = "Súkromný kľúč je zobrazený tu..."; ObjectID = "53"; */
"53.title" = "Súkromný kľúč je zobrazený tu...";

/* Class = "NSTextFieldCell"; title = "Známe odtlačky (Fingerprints)"; ObjectID = "54"; */
"54.title" = "Známe odtlačky (Fingerprints)";

/* Class = "NSButtonCell"; title = "Ukázať odtlačky (Fingerprints)..."; ObjectID = "55"; */
"55.title" = "Ukázať odtlačky (Fingerprints)...";

/* Class = "NSButtonCell"; title = "Generuj"; ObjectID = "56"; */
"56.title" = "Generuj";
